{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\r\nComing \r\nSoon..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2A9D5094FC687449D2FAFB0283029C4"
		},
		{
			"Source":
			{
				"Text": "  -  Switching cameras  -"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5825D884E82499ACBAB63935CC839BF"
		},
		{
			"Source":
			{
				"Text": "  -  Switching players  -"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5A8B9B34220B24AF2FFB3AD163E8FB0"
		},
		{
			"Source":
			{
				"Text": "  -  Zooming"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5998792D47EE8450B668B6A205F9FBEE"
		},
		{
			"Source":
			{
				"Text": "#"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69A69ED94F38CE75CA3512BD589F0EC4"
		},
		{
			"Source":
			{
				"Text": "#"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9483177449A3C02C18BCF0AFD3D0ADA7"
		},
		{
			"Source":
			{
				"Text": "#"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDB81BAD44C534D3297403AA9895A6C5"
		},
		{
			"Source":
			{
				"Text": "####"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A66DE9C4E2559D0DBD76EB0768795BA"
		},
		{
			"Source":
			{
				"Text": "######"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BA0D80943B2D33B3689F5890B28D044"
		},
		{
			"Source":
			{
				"Text": "################"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "204D549943F2181DDFA461AD4BCA30F6"
		},
		{
			"Source":
			{
				"Text": "##################"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39C93D624A9C1FF22E9FB6BD4E87255C"
		},
		{
			"Source":
			{
				"Text": ", gas in "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDF977EB42C9B277792882849DAE4828"
		},
		{
			"Source":
			{
				"Text": "- Score table and inventory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BCC623D46A25A6D6845A5B22C5B52C4"
		},
		{
			"Source":
			{
				"Text": "- attack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0588A2D348555B806982F993ED8FD9EB"
		},
		{
			"Source":
			{
				"Text": "- hide additive information in the game interface"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76CF1F094B9B649DA6164680E7E051D0"
		},
		{
			"Source":
			{
				"Text": "- interract with items on the level"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34863FEF445D7012A8666E9ED445DC75"
		},
		{
			"Source":
			{
				"Text": "- open Escape menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFE61747421BE30054778186433E5A94"
		},
		{
			"Source":
			{
				"Text": "- sprint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6628FF594425CB024FE59385A5BD938E"
		},
		{
			"Source":
			{
				"Text": "- switching between weapons"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17C9F61A4DFF6494D823B992775476FF"
		},
		{
			"Source":
			{
				"Text": "- use Q and R abiliti"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E49CF5334C524F88F419C3B3414F82AE"
		},
		{
			"Source":
			{
				"Text": "- using for movement player"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED7FF6964E72F6B8E999CBA21E96B094"
		},
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BD1648B4345EE36E99BCB80D6678BFC"
		},
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CC86CAB40FE6E9BA3C6B19464952D6B"
		},
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E20B310149196A386FC09B84587C3035"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BD2D558413319E4DB23869F05054D1A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "111D90394D75932AB463E98C58475556"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "264B97184687715EC2E1D19A6E7E1568"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "038B382D4F31AE33EF27EB923E6523BA"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7C6D2844A486AB43F84319D46D16609"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB50F6654E29000E0976A0B011160A41"
		},
		{
			"Source":
			{
				"Text": "0.435"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A54AACE141E017E664F37AA060EB2338"
		},
		{
			"Source":
			{
				"Text": "0.435"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B18F71542CD0644C926B3B13EE26726"
		},
		{
			"Source":
			{
				"Text": "0.435%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF9792394EB0FB24F7C6F28F76E688A6"
		},
		{
			"Source":
			{
				"Text": "0.435%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D40B01D14388770FD45D119EF2D47149"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42248CA54F86842CC86DB69B2E8102A7"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A97996C94EFF7B079224BCA8B80E726F"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECB32CFB4A97C663E51BEE832C2D190B"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE7B0AC14A00A86ABC3051B11C19ECEF"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "088AA89A458606318A72ADBF0A0669C7"
		},
		{
			"Source":
			{
				"Text": "1 / 2 / mouse wheel "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADA007D8443CFF6B2A650483D0BDBBF5"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0A4D79946F0A7C1207573A004352D1C"
		},
		{
			"Source":
			{
				"Text": "15"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "228CF48749893F1A675BA3AE1F94A765"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB7422E34D3352BA9082E8953251AD59"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C239198D414FAB8805F706B6956FED30"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30C0A1ED4B38CDBB00FFFAA314A9D317"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3949B7B5418AC3BC6D6AE1A9B205EAC2"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DF1966142156EC3FC0C74B5DAD6E665"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "705CFE4A453821DDEA4506B6D3C559F0"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "229506C14D586937D037C095FA6102F8"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D35E01D840C9284ABFCFF6A5AAA547D7"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9FF33F14BB54C03BDABABAF2D7D4B87"
		},
		{
			"Source":
			{
				"Text": "<- {str1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E04407114F502000AB6B1AAAF246C719"
		},
		{
			"Source":
			{
				"Text": "<- {str1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CB3B521443C592657B350AD74275400"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D4E46914776DECFFEE73597B546C1F5"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42B4797941178B7CBAAA01AD910E491D"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77057E7D4FA0CFC4CD292CBDC40F0807"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7858D11948DD78F5EE4D599C4853965B"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C57A6F04965AFCFBBA018924C86C755"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B062D054564A4394C836797FAF34936"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA1A93664E267A2015062A9149A056C0"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F929000843C0FE36670C609F2F706C66"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC5D92294941AF72368F7EA74421496E"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BBA99534451FC1C8E8D71879FA8E4FC"
		},
		{
			"Source":
			{
				"Text": "A M M O"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67EB4EB24A0F139BE3A6EAA8C40D7219"
		},
		{
			"Source":
			{
				"Text": "Activate terminal to broke generator"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E52AF11441F03F35F978B90C8A5D49B"
		},
		{
			"Source":
			{
				"Text": "Andrey\r\nPAvlov"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33FDF58247369D3E76D234A5F61DCA22"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C6ACE9340D2677D4E8AC197DB3EC9EE"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA70ED8D4A044C854461009A5ABD45F3"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "748AD7534DCB02E933D92F8563A9FAB5"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1EFE8FD542DF4E0725E513A3A54863C1"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CFF82784299EAB2F4E718B3A78493BD"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C44BF2A2459F3D69003198A0CFFF1920"
		},
		{
			"Source":
			{
				"Text": "Apply and Save"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E279E2BC41843C52DA83D4B730FA5A1D"
		},
		{
			"Source":
			{
				"Text": "Apply and Save"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "309B4E5F44A74CED3262B496A9E8B110"
		},
		{
			"Source":
			{
				"Text": "ArAvalAndCanOpen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "826C2BC948A8DEF1502FF39E4C7075F2"
		},
		{
			"Source":
			{
				"Text": "Area have opened recently. Wait some time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55F7F36C4817885D59EAB09A0B756B03"
		},
		{
			"Source":
			{
				"Text": "AreaAvAndHNoItem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B1D33774B5DEEE585989CB12D548700"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CA6B14D49D15DBB07FD03AE0779CF3C"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37E507A84719F9F548CEAB8C473B9F37"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CBFA6A64A1DC970B5FEB1A405A8CB7D"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE3FE15F41BDED5DC4DB268960174A3F"
		},
		{
			"Source":
			{
				"Text": "Audio Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE34ADA94B4671ECEA802CB0730DEAC4"
		},
		{
			"Source":
			{
				"Text": "Audio Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B7042B7489D8BAAA9D71AB49485CD4B"
		},
		{
			"Source":
			{
				"Text": "Axe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21943047437BF82B35A7B2ABDA3D9876"
		},
		{
			"Source":
			{
				"Text": "Axe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "398FBE8E4B4440D1317AD5AB2AF13B53"
		},
		{
			"Source":
			{
				"Text": "BETA TEST INVITATION"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8ECCBA2746F228B1A0C5D4B4B64EBF6E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C2B5A4E4FB0B60E5B7C25A29047377F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C37A4C049D337DACC5576A9217C97A6"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5144E5304CFD2B0A0D5A79A250A80A30"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2540C09241C88BA59F6F888AF9CEA254"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71A5FBC640620CD73E856389AB9AAB7A"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81DFCB294777F729EDF5628BF4DB7EDD"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9AD4FD54A217941A0DAEABD8E2B5FAE"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C34067094183390D8E9BD1A292EE44D5"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAD1D58340615CA6B225A5A553706C9F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC817F254A9C13975A3455B7721ECBDB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF9624464A1B09068AC8EF8119B7EB7F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3FD427149C6415F0AF91A8A6F5650EE"
		},
		{
			"Source":
			{
				"Text": "Bibka"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "647BF9EF4ACE2CE1FF935B85DC5B3482"
		},
		{
			"Source":
			{
				"Text": "Bottle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE65679D495B72EDCF0E07B2397FC762"
		},
		{
			"Source":
			{
				"Text": "Bottle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A63F79445268A8595F1DFB4A036F02D"
		},
		{
			"Source":
			{
				"Text": "Burdunin \r\nIgor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C596A93D4EBD3BE3DA4D288039578608"
		},
		{
			"Source":
			{
				"Text": "Can open places marked Bronze-color graphiti"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1DCCCF741A7CDF5560182BAB4914E9E"
		},
		{
			"Source":
			{
				"Text": "Can open places marked Gold-color graphiti"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14CDC20B41655766778C96BFC0F8BC8B"
		},
		{
			"Source":
			{
				"Text": "Can open places marked Silver-color graphiti"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "250FFD0A415883FE0F5D6A92DCE0E6BD"
		},
		{
			"Source":
			{
				"Text": "Chain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E8A16B047C1BC941EF876A876D63842"
		},
		{
			"Source":
			{
				"Text": "Code:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85DCCCF042516CDDC88DA99360546909"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AD9154F4BDB21E28DACA1B3E14467F2"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3594E981415B0E6DDE4A8BA0ED0A7882"
		},
		{
			"Source":
			{
				"Text": "Core Item! Can open Canalizacia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D4A61D240D843AB1381A69E46A1C8F0"
		},
		{
			"Source":
			{
				"Text": "Core Item! Can open Canalizacia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99628AEB46E4F989F147D9B032593FCF"
		},
		{
			"Source":
			{
				"Text": "Core Item! Can open Shelter Door"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C1BDB87420761C07E87E58A847D961E"
		},
		{
			"Source":
			{
				"Text": "Core Item! Can open Shelter Door"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF0B08884E3042FD42003BB68A9F6AC1"
		},
		{
			"Source":
			{
				"Text": "Core Item! Can open Ventilacia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD42D3C64E549E438A7FFE85E47574DD"
		},
		{
			"Source":
			{
				"Text": "Core Item! Can open Ventilacia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87EEFA354E1CDF452F4761AB71EF8AEC"
		},
		{
			"Source":
			{
				"Text": "Create Server"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9053A6B542C1186DDEF49EA1C164DA2B"
		},
		{
			"Source":
			{
				"Text": "Create Server (HOST)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DDFD99D46DBA4A432F8CAAE8175CC56"
		},
		{
			"Source":
			{
				"Text": "Create Server (Host)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2513063442BD429378F944857312D009"
		},
		{
			"Source":
			{
				"Text": "Currency for crafting items in the workbench"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "873928E6413C1697A18E59A6D3BEA72C"
		},
		{
			"Source":
			{
				"Text": "Currency for crafting items in the workbench"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05CA151541B784FC26950F81BD9C8DC1"
		},
		{
			"Source":
			{
				"Text": "Customization"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EA99B8F4CE05DDD24D588AFC5100BFA"
		},
		{
			"Source":
			{
				"Text": "Customization"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C77E2F0C42EC217D2B23CBB1F5E615E9"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F82BE1FD40C7DABA8D0D969DB815ADD3"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9004B4854AB1DA8B9F13E6874864C885"
		},
		{
			"Source":
			{
				"Text": "Death"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D54E5AE6464B47388DF8899E51A87449"
		},
		{
			"Source":
			{
				"Text": "Decrease enimies damage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E94903C4C8BB9AF0AB59E9E07654039"
		},
		{
			"Source":
			{
				"Text": "Developers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D104F6C44FAD050642970EB9A5BBBCEC"
		},
		{
			"Source":
			{
				"Text": "Dimka"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FA7B4CC42F9D5E0E7475094F4945C6B"
		},
		{
			"Source":
			{
				"Text": "Dynamic Resolution:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54D59571476525AFCF1870A03DA07341"
		},
		{
			"Source":
			{
				"Text": "Dynamic Resolution:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BC69EA94D6A316E0E95E8960278FE00"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2A902534EA7D95891D778888E302B9F"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BD56CB5429798329C123D99333B3F04"
		},
		{
			"Source":
			{
				"Text": "Enable all switchers to stop ventilation generator. Left:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3C111DE43A9081081054CB49C25C092"
		},
		{
			"Source":
			{
				"Text": "Enter Match ID:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E16019D04D33B9537E8888A049431FAF"
		},
		{
			"Source":
			{
				"Text": "Esc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84755C5A426E5C990BDAE49B9E8B394F"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7121AE224AB29417E80C05BC6B4D1171"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3178194945C7098A765EB0865A0D5184"
		},
		{
			"Source":
			{
				"Text": "FPS  {int}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "933B099341DBC24A86D396B84D3B89AD"
		},
		{
			"Source":
			{
				"Text": "FPS  {int}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5480E294B261A3E006599A19B20F1DB"
		},
		{
			"Source":
			{
				"Text": "Filya"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA5F3589402C7989515D5BA0B79EDB60"
		},
		{
			"Source":
			{
				"Text": "Find bolt cutter in places, marked graphiti or take it from other players, who found this to open this way"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74FE805B4D97195CB52790AC16A8FAB1"
		},
		{
			"Source":
			{
				"Text": "Find screwdriver in places, marked graphiti or take it from other players, who found this to open this way"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1A89FF54B1CE33B31F2D59728313980"
		},
		{
			"Source":
			{
				"Text": "Find special key in places, marked graphiti or take it from other players, who found this to open this way"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84C295E247C13B0A82193E915A8AA2D5"
		},
		{
			"Source":
			{
				"Text": "Fix Generators on first floor to open it with special key"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C7E07084A41A5E1A44D30A1F660F593"
		},
		{
			"Source":
			{
				"Text": "Fix all pumps on the level to open it with bolt cutter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E6D2B514D6D303184DDBDA2A49D5B40"
		},
		{
			"Source":
			{
				"Text": "Fix the pump, to escape from the sewer, left pump to fix:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABFD04DC4BE4B8306E866CB47FAF8F16"
		},
		{
			"Source":
			{
				"Text": "Free camera  -"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F52A099F4BDEFCEF63AD3CA51C055C92"
		},
		{
			"Source":
			{
				"Text": "Freng35"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED1FBC6241019DD9CFE5A3AD4DDA5FDA"
		},
		{
			"Source":
			{
				"Text": "Gives 1 extra details every 20 seconds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B77E7FBB4BCF69F8D5512396D73E6181"
		},
		{
			"Source":
			{
				"Text": "Gives 1 extra details every 35 second"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5539D29A4060EF1BA65D1F9B9BE5BE91"
		},
		{
			"Source":
			{
				"Text": "H"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3428ACD47E3FFC6BAC491A96950B5DC"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5781E02844008383E3FDBEA6CFC87483"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16AB81F748E4C031D71AF5877534758C"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "604E653B42D6F4BB1C9BC9932BF042F3"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6EE4464D4D8C96E2E9B3B6AD8FB962AC"
		},
		{
			"Source":
			{
				"Text": "Hit the blue zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E79B2D004955D92CC1D0658926BCA594"
		},
		{
			"Source":
			{
				"Text": "Hold F to Open"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3A806EE464A64CAB15A649382714A7C"
		},
		{
			"Source":
			{
				"Text": "Hold to open gas on marked floor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "695F86AD491654EDEE2725BE5F8B98DF"
		},
		{
			"Source":
			{
				"Text": "Hold to open the escape door"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F94B0A7242CFFBC6D55E598545F6B5E9"
		},
		{
			"Source":
			{
				"Text": "Hold to open the way"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF1E90B54EAF15A9221247BEE3387682"
		},
		{
			"Source":
			{
				"Text": "Hold to open the way"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27E3B31F4A4963A7194F828965A6E8D5"
		},
		{
			"Source":
			{
				"Text": "ImbaCepca"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B77772C409D28B4B0F8D8831C3155CD"
		},
		{
			"Source":
			{
				"Text": "Increase amount of special weapon max ammo(for all game)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBBBBAB84BFBE2B39F431F85EC27ABFF"
		},
		{
			"Source":
			{
				"Text": "Increase max quantity of Rubins ammo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8FE8F7448108C658C6195933F3EF5E4"
		},
		{
			"Source":
			{
				"Text": "Increases your damage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12B471CE44CA4B11FE1B5C8DAC972685"
		},
		{
			"Source":
			{
				"Text": "Increases your damage for a time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36BB10B24EF2D14711E8F6BBC6EDC194"
		},
		{
			"Source":
			{
				"Text": "Increases your damage for a time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "080E227E445FDD62B96ECDA7362D8460"
		},
		{
			"Source":
			{
				"Text": "Invite Friend"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E54FBDD3440A214A6818CDA3A057A3A6"
		},
		{
			"Source":
			{
				"Text": "Invite friends"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8CE477F432DDF61B20E049C1213562B"
		},
		{
			"Source":
			{
				"Text": "Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F253B9304603B42A1BA2119918506D9C"
		},
		{
			"Source":
			{
				"Text": "January 2021"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4ACBDF784CB1D0767462318365B42B85"
		},
		{
			"Source":
			{
				"Text": "Join Match via ID"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "474466AD4189521F57FD728CA2866933"
		},
		{
			"Source":
			{
				"Text": "Join Random Match"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1DD157E4D0927895E8087991F3040CA"
		},
		{
			"Source":
			{
				"Text": "Join Server"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A75089C459A5557A77F719967B856D2"
		},
		{
			"Source":
			{
				"Text": "Join Server"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E19DED824D5673692D06C8872430F5C6"
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97620D184615027AA266958EA4A984F6"
		},
		{
			"Source":
			{
				"Text": "Knife"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFF98A5A437BD30F8EE1F6868970B3A3"
		},
		{
			"Source":
			{
				"Text": "Knife"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07B0008748F547B6171D8AB00A7CF906"
		},
		{
			"Source":
			{
				"Text": "Konyaev\r\nEvgenii"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EABEBDDD4C4EA6EB74F062BACD0F20C3"
		},
		{
			"Source":
			{
				"Text": "Loading Failed!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAC6B10C4EC56900E8B1568BC0BD76B5"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CF897E0459456AD0B3F1EBB1453136D"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "944FCCC64E41B3F2027998B56849A29E"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B751C5214B227FCA5CD374A4AA6D1FEB"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C549906C413B935BAA60EB9B191316CB"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DF53BB24FF711C5C9A4DCB3BC8FB369"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABF2EA2D40A61531960AB39E1656DAC8"
		},
		{
			"Source":
			{
				"Text": "Match ID"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "269897E347F512B8D84B17B98D04A3D5"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44C4AE3A4B6993A012AB6291FC386A13"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "625AD10249F817116BF62A910B79345A"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FD73F7F4503596C9ABF92A3059B6BCC"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E057AA4B4D073122ADD383B9DF147AAF"
		},
		{
			"Source":
			{
				"Text": "Medkit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52B2F5EF45DAD53434369E9B44FD0B69"
		},
		{
			"Source":
			{
				"Text": "MilitaryHelmet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B359FBED4CA2C3DE10E85C87F1DEFA73"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C7357444B25F269776218B93DAFFCCE"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B53A18F44EDF36D8E79DA8A1FB9E9702"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07C89CE642F4B3E2A221D896805D2589"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBFD38D44591AACCB0CA6692B35758B4"
		},
		{
			"Source":
			{
				"Text": "Mouse left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE05AFB14B18F20677FB0286A90BC5B7"
		},
		{
			"Source":
			{
				"Text": "NICKNAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CE5C3AB452BE634694C3D908BA5D257"
		},
		{
			"Source":
			{
				"Text": "Nekit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40F27DE84771EE3DD1D8E38CAC67BD88"
		},
		{
			"Source":
			{
				"Text": "Net ID:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D76F6DD249C3EE16C4B44B95F5E6C6B8"
		},
		{
			"Source":
			{
				"Text": "NickName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBFBD6E943924ADA05A38D815E7482F6"
		},
		{
			"Source":
			{
				"Text": "Nikita\r\nBateev"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBF387124313775DD2B09886AC7FEA44"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34D632A44938C36A28F4449FA1DD6642"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB8FA4A943F68AA866C2278BA4411A7E"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03E2DE1C4F8CDC9933D3B794216CA165"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D20CA7E44F90BF693851038B37E284ED"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB7C3829464514430EB59AA46F907440"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDFB1A8C48AFFACC900D15BE38C05B8E"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBCB98184A46470B11B4828AD9EB582F"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2713F39742E6616247087A993299164C"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D59437654BBCA9ACB8600188AF69AF96"
		},
		{
			"Source":
			{
				"Text": "OR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85D3B15849B13EED7E84B1BE531279F3"
		},
		{
			"Source":
			{
				"Text": "Off steam by enable all switcher on the map to open it with screwdriver"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2D9688A40B333A6D5F9718A953DAA7E"
		},
		{
			"Source":
			{
				"Text": "Open a keyholder on 2st floor to open this way"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F17B150B4B593A42826D2C9D0E3BE388"
		},
		{
			"Source":
			{
				"Text": "Open this place with a key, the color of which is marked on the graffiti"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31F612AE400034C3199856A3F4B93C68"
		},
		{
			"Source":
			{
				"Text": "Open this place with a key, the color of which is marked on the graffiti"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0741BB714E80028FB6FD66BF1CACE141"
		},
		{
			"Source":
			{
				"Text": "Open this place with a key, the color of which is marked on the graffiti"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44A20E5D4143B1CAEA558782EE637231"
		},
		{
			"Source":
			{
				"Text": "Open this place with a key, the color of which is marked on the graffiti"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46FFFB5842A102A16AB4C9900E54F695"
		},
		{
			"Source":
			{
				"Text": "Open this place with a key, the color of which is marked on the graffiti"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B49368BF457D31127837C3BA7A60C687"
		},
		{
			"Source":
			{
				"Text": "Out Of The"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E76EB1134CCB64A0F051B2B4F69C8A08"
		},
		{
			"Source":
			{
				"Text": "Play More 0/4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C80A16A54740E9161DF3F099D2164CC6"
		},
		{
			"Source":
			{
				"Text": "Play More 0/{int}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CF8016B4220EC11B774999EA47DE312"
		},
		{
			"Source":
			{
				"Text": "Players Count"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D58D8484E4699E482FB89882E756CB4"
		},
		{
			"Source":
			{
				"Text": "Press E to start repairing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56A391D942F7195E62F6DBBCB0889F04"
		},
		{
			"Source":
			{
				"Text": "Press E to try repair"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBA8BFA74C78A0707A7D598105624769"
		},
		{
			"Source":
			{
				"Text": "Press F to Escape"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2C2B60C4155A38619C026AA151BE6FD"
		},
		{
			"Source":
			{
				"Text": "Press to escape"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A5FFED04145FCBAC43E0CA12DAB27A2"
		},
		{
			"Source":
			{
				"Text": "Promts"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42152D4D495BB32E65C2F587631B27CE"
		},
		{
			"Source":
			{
				"Text": "Promts"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24EACEBA4639E305CBAA1B9CD48218D6"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1444F9B14C64B3B40A1D7D891C3DE7B5"
		},
		{
			"Source":
			{
				"Text": "Q / R"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F84E4314DB92E113F5194B563B4727D"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "538C9FD749BF20E7BACD3C8BB811EB1C"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDFEB3FE47A86D9CB04EB39C1843F7E1"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F3BF5F84ADD6BC827F733AFD370927D"
		},
		{
			"Source":
			{
				"Text": "Rare Object! Press Q to see nearest Core Items throw walls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CCA408B4155BD6CB634788B75F8BDBB"
		},
		{
			"Source":
			{
				"Text": "Rare Object! Press Q to see other Players"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A17B98D4F98336B9908679BF3E3FE70"
		},
		{
			"Source":
			{
				"Text": "Reduce radiation damage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E4F301743459E69CCD209B04492C9D5"
		},
		{
			"Source":
			{
				"Text": "Reduces enemies damage for a time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "180DA50E43AFB6C7678E64AA7CF1465E"
		},
		{
			"Source":
			{
				"Text": "Reduces enemies damage for a time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "387DA4E742A3C18244C086A2624B8CAD"
		},
		{
			"Source":
			{
				"Text": "Reduces enimies damage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E22AA3074F31B0F80604269344E9C860"
		},
		{
			"Source":
			{
				"Text": "Reduces radiation for a time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DF298D544432E7F7562458226D96DE0"
		},
		{
			"Source":
			{
				"Text": "Reduces radiation for a time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "565C34204560AA1DFF6A6FA3F05CBAAA"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F165F1B746EBD407055EF8BE59980615"
		},
		{
			"Source":
			{
				"Text": "Reset to defaults"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF281B0644E37FA01C502AA491EDBA7F"
		},
		{
			"Source":
			{
				"Text": "Reset to defaults"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F560B4047DB91713222D686678806FF"
		},
		{
			"Source":
			{
				"Text": "Resolution:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "489B137B4DCB49493428A9A9344F7EC7"
		},
		{
			"Source":
			{
				"Text": "Resolution:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44A318E44D2E63850BF9E392F3F7C5C3"
		},
		{
			"Source":
			{
				"Text": "Resolution:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE791D3A4E64D0A79BF1678FB098BEE9"
		},
		{
			"Source":
			{
				"Text": "Restarting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9F569014507FA551F226C91532E71CD"
		},
		{
			"Source":
			{
				"Text": "Restores your health points"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F1B2B674ECD71419E112DBC3F66AFCD"
		},
		{
			"Source":
			{
				"Text": "Restores your health points"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08C7F7BF4A54FB2DDE085AA81EAAC1EF"
		},
		{
			"Source":
			{
				"Text": "Ruby"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "806DC2CB4ECBE08EB733C394E0CDFD7F"
		},
		{
			"Source":
			{
				"Text": "SHELTER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C9579E242E4487F19460EA80423399F"
		},
		{
			"Source":
			{
				"Text": "SHELTER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2815BF314D1A54E97110AB8D37A5EAD1"
		},
		{
			"Source":
			{
				"Text": "Save and Exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0240B3B465D29720CA87E9E4CF35511"
		},
		{
			"Source":
			{
				"Text": "Screen mode:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F18B40C4911B3A980835080F6C053A9"
		},
		{
			"Source":
			{
				"Text": "Screen mode:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1EE50574FB6C49E6B09CBAD7F7D0CE8"
		},
		{
			"Source":
			{
				"Text": "Screen mode:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FD09C384E6331F5222B1EBF5F58D2B0"
		},
		{
			"Source":
			{
				"Text": "Sensetivity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0550039A42BA9D9FF3C623B2FB0EBF64"
		},
		{
			"Source":
			{
				"Text": "Sensetivity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8AF495C44D5C42B06AC6F993A755FC3D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7325B2EF4ADF0E82A5CA5180B81F7C59"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBD9F2A147982352862EA1A1C8FE56DD"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8468E374A9EED7DBDE87692B2907F5D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D3D2A5E46FB591DFB8B8597B5C60E55"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56556CBF4767C135283D5C910FDAEB37"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D858F38740FEEE6E0E4E8B9D0B654D20"
		},
		{
			"Source":
			{
				"Text": "Shift"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0F55D6E458FAE1EAF493CBB37C817F3"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F04712BE4C56F3DFC7CC4CA2658BA843"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0A9ED5A465480F60FA5EAA7EA816018"
		},
		{
			"Source":
			{
				"Text": "SomeNickName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBBCF966400979FB9F749DBE20D92E15"
		},
		{
			"Source":
			{
				"Text": "Space Bar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D88E7C8C4CA8A7F787391A8EFA0D1080"
		},
		{
			"Source":
			{
				"Text": "Special Thanks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECA8E73744846528D95B4998490628E1"
		},
		{
			"Source":
			{
				"Text": "Special weapon. Awesome damage. Can be taked after missing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCA96A1D44D8F45AD4ED46930E2E396D"
		},
		{
			"Source":
			{
				"Text": "Special weapon. High damage. Can be taked after missing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F04AB1CF40211FBE20336DA3C2AB2EB4"
		},
		{
			"Source":
			{
				"Text": "Special weapon. Inverese move on hit. Bit more damage, than stone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51C602D840A873B5ECFD13BAD3C6B13F"
		},
		{
			"Source":
			{
				"Text": "Store"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE1F52AC4EC4C0585E79C49AE2C2ACDF"
		},
		{
			"Source":
			{
				"Text": "Tab"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06B9C71841F85AED25B4DA92EDC49DE4"
		},
		{
			"Source":
			{
				"Text": "Texture Quality:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F342B57C400F41B0B86D858C23C14119"
		},
		{
			"Source":
			{
				"Text": "Texture Quality:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4387D225457D6F68FD143888B9699706"
		},
		{
			"Source":
			{
				"Text": "The authors"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E7DE48C4959B38F2724FF8B7557EACE"
		},
		{
			"Source":
			{
				"Text": "The authors"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B623BAA34B8587C8918F2296D8D2C72C"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65133140485F49A0134D8A9251DF7EA7"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70C6EC594677D29E25E08BB23184DE25"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84589F3C42DFCA469D644EA50D8F44BB"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07EAD6264AA8459502EA0797CEA631C2"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B55EA02B45CE2396C4DC4690717E822C"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD30381D427CD4615577CBA8BAF03122"
		},
		{
			"Source":
			{
				"Text": "V-sync:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49BDD89E40BD0DE171044A918B10ED66"
		},
		{
			"Source":
			{
				"Text": "V-sync:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98AA485F4E85FA47452A9399C0601508"
		},
		{
			"Source":
			{
				"Text": "V-sync:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24EC60324498C2DF8B80B998718BA215"
		},
		{
			"Source":
			{
				"Text": "Very Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F9633C14EA027C9E13A8792C9F48215"
		},
		{
			"Source":
			{
				"Text": "Very Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2F010394885479B0A3AD3888F0D5C26"
		},
		{
			"Source":
			{
				"Text": "Very Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBD143404757EC5BA48593B44A4C014C"
		},
		{
			"Source":
			{
				"Text": "Very Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FE232374FB126C44021FDA646271CEB"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6111487E4E973B735613E2B6BE932F0F"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "618C86F842106E4425B6068C2BDBA80F"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B21AD28D486FA75813E589821A093657"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0AE56734BF1988DC32074A6624BF8BE"
		},
		{
			"Source":
			{
				"Text": "VikingHelmet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69B9129342F3E36AE4E839A182F6E12A"
		},
		{
			"Source":
			{
				"Text": "Vovka"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C7FC1B9467A9BC9323F37A5FB747671"
		},
		{
			"Source":
			{
				"Text": "W / A / S / D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B255F0EB4C8BFB521DD172B53D0100D7"
		},
		{
			"Source":
			{
				"Text": "Warning"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DB008EC4DF59D61CA56B2AB61CEE659"
		},
		{
			"Source":
			{
				"Text": "Way is closed. Somebody have recently leaved form this"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0362E05E49F17746DE9DF99169852162"
		},
		{
			"Source":
			{
				"Text": "Way is closed. Somebody have recently leaved form this"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F79C1F4426309635D3ED79F629A094C"
		},
		{
			"Source":
			{
				"Text": "Way is closed. Somebody have recently leaved form this"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79C4465440529357F02AF992C4C74A18"
		},
		{
			"Source":
			{
				"Text": "Way is closed. Somebody have recently leaved form this"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A28FAAAF475F66572E501AB282BC263C"
		},
		{
			"Source":
			{
				"Text": "Way is open, go to the door to escape"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70B340DC4C191A89F48395830883CF1B"
		},
		{
			"Source":
			{
				"Text": "Way is open, press to escape"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7E1F3A14DDF36B2AE942EB09EBCC273"
		},
		{
			"Source":
			{
				"Text": "Way is open, press to escape"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED713C124F3874E2C7D0B1A5A5E8BD9E"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA7520984764022BBF66A3B354E10DE3"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06C3D02E49ADBA1ACA974E9C4B4FACE7"
		},
		{
			"Source":
			{
				"Text": "You became Invisible!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9912583E4F372315CED5DAA424F2760C"
		},
		{
			"Source":
			{
				"Text": "You became Invisible!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "418BBCF6439AD34B8A142A96774EC11B"
		},
		{
			"Source":
			{
				"Text": "You became invisible"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16C53DDD4C1FA078ABF58BBACEB280D5"
		},
		{
			"Source":
			{
				"Text": "You can craft Items via gears"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF15BD8547659E9B4A9BC1AEDE0FE468"
		},
		{
			"Source":
			{
				"Text": "You have already this upgrade"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06BD960247455FCF1C78DE83CAA591BC"
		},
		{
			"Source":
			{
				"Text": "Your Friens List:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6750073043C90DC3BA782A9A2910B06F"
		},
		{
			"Source":
			{
				"Text": "activate gas on"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05B24E3C4F47303CC5F0A9A6C826CC6B"
		},
		{
			"Source":
			{
				"Text": "activate gas on"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FCABBF74A197858C905AFABBDA55BA2"
		},
		{
			"Source":
			{
				"Text": "dropped"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C165ED6644BC595C04E7AC8FE046F899"
		},
		{
			"Source":
			{
				"Text": "dropped"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0626F7574C63EE96FF399FAE3B21368A"
		},
		{
			"Source":
			{
				"Text": "error"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C29B0ADA4E366800F14E73ABE966FAF4"
		},
		{
			"Source":
			{
				"Text": "find"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BA5A0174EA5D9F8C40EFAA8682D1C21"
		},
		{
			"Source":
			{
				"Text": "floor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD07A74947F7997CC6B095B382DA299B"
		},
		{
			"Source":
			{
				"Text": "floor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D9F3DDF4C1AE40691E40D8C1260B556"
		},
		{
			"Source":
			{
				"Text": "floor was activated!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B5E04FA4F2E91BA9F5C60ACF931072C"
		},
		{
			"Source":
			{
				"Text": "kill"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "328267F84E8ED1CB9BF1CD99E0F0CB72"
		},
		{
			"Source":
			{
				"Text": "to win, leave the level through\r\nventilation or bunker door"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30FFAF4F4E1B4E5945D8FB8D16D08727"
		},
		{
			"Source":
			{
				"Text": "to win, leave the level through\r\nventilation, sewer or bunker door"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D336E2C4D30B89ED69A36B0985E9F1D"
		},
		{
			"Source":
			{
				"Text": "wait some time to use valve again"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D400ED54FD94B1D317EEB8B434E2A9C"
		},
		{
			"Source":
			{
				"Text": "{Volume} %"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "887A8EF446164A1F5FC4D4862FB85570"
		},
		{
			"Source":
			{
				"Text": "{Volume} %"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "147A0B474255AB5734A216AE4BC54F33"
		},
		{
			"Source":
			{
				"Text": "{int}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A551F6441D5667B1DC240A510CDC853"
		},
		{
			"Source":
			{
				"Text": "{str1} ->"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FAFD4E7C4EBD2B79FC445E9539579B88"
		},
		{
			"Source":
			{
				"Text": "{str1} ->"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C345DCC43D7AD1AC27B64A270B5574C"
		},
		{
			"Source":
			{
				"Text": "ЦилиндрЪ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA8AC90B4FB2D36E9463EA88D5185B95"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "A8FD2C9841CC9819B46F61AAA50FF3BD"
				}
			]
		}
	]
}